Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.list.empty.message
source: Create a link and send it to the person you know. They accept it, and you confirm it's them.
ar: أنشئ رابطًا وأرسله إلى الشخص الذي تعرفه. يقبله، ثم تؤكّد أنه هو.
bn: একটি লিংক তৈরি করে আপনার পরিচিত ব্যক্তিকে পাঠান। তিনি সেটি গ্রহণ করবেন, আর আপনি নিশ্চিত করবেন যে এটি তিনিই।
ca: Crea un enllaç i envia'l a la persona que coneixes. L'accepta i tu confirmes que és ella.
cs: Vytvoř odkaz a pošli ho osobě, kterou znáš. Ona ho přijme a ty potvrdíš, že je to ona.
da: Opret et link, og send det til den person, du kender. De accepterer det, og du bekræfter, at det er dem.
de: Erstelle einen Link und sende ihn an die Person, die du kennst. Sie nimmt ihn an, und du bestätigst, dass sie es ist.
el: Δημιούργησε έναν σύνδεσμο και στείλ' τον στο άτομο που γνωρίζεις. Το άτομο τον αποδέχεται και εσύ επιβεβαιώνεις ότι είναι αυτό.
es: Crea un enlace y envíaselo a la persona que conoces. Ella lo acepta y tú confirmas que es ella.
fi: Luo linkki ja lähetä se tuntemallesi henkilölle. Hän hyväksyy sen, ja sinä vahvistat, että se on hän.
fr: Créez un lien et envoyez-le à la personne que vous connaissez. Elle l’accepte, et vous confirmez que c’est elle.
he: צור קישור ושלח אותו לאדם שאתה מכיר. הוא מקבל אותו, ואתה מאשר שזה הוא.
hi: एक लिंक बनाएँ और उसे उस व्यक्ति को भेजें जिसे आप जानते हैं। वे उसे स्वीकार करते हैं, और आप कन्फ़र्म करते हैं कि वही हैं।
hr: Izradi poveznicu i pošalji je osobi koju poznaješ. Ona je prihvaća, a ti potvrđuješ da je to ona.
hu: Hozz létre egy hivatkozást, és küldd el az ismerősödnek. Ő elfogadja, te pedig megerősíted, hogy ő az.
id: Buat tautan dan kirim ke orang yang kamu kenal. Mereka menerimanya, dan kamu mengonfirmasi bahwa itu mereka.
it: Crea un link e invialo alla persona che conosci. Lei lo accetta e tu confermi che è lei.
ja: リンクを作成して、知っている人に送りましょう。相手が受け入れたら、あなたがその人本人であることを確認します。
ko: 링크를 만들어 아는 사람에게 보내세요. 상대방이 수락하면 내가 본인이 맞는지 확인해요.
ml: ഒരു ലിങ്ക് സൃഷ്ടിച്ച് നിങ്ങൾക്ക് അറിയാവുന്നയാൾക്ക് അയയ്ക്കുക. അവർ അത് സ്വീകരിക്കും, അത് അവരാണെന്ന് നിങ്ങൾ സ്ഥിരീകരിക്കും.
ms: Cipta pautan dan hantar kepada orang yang anda kenal. Mereka menerimanya, dan anda mengesahkan itu mereka.
nb: Opprett en lenke og send den til personen du kjenner. De godtar den, og du bekrefter at det er dem.
nl: Maak een link en stuur hem naar de persoon die je kent. Die accepteert hem en jij bevestigt dat hij of zij het is.
pl: Utwórz link i wyślij go osobie, którą znasz. Ona go przyjmie, a Ty potwierdzisz, że to ona.
pt_br: Crie um link e envie à pessoa que você conhece. Ela aceita, e você confirma que é ela.
pt_pt: Crie uma ligação e envie-a à pessoa que conhece. Ela aceita e você confirma que é ela.
ro: Creează un link și trimite-l persoanei pe care o cunoști. Ea îl acceptă, iar tu confirmi că este ea.
ru: Создайте ссылку и отправьте её знакомому. Он примет её, а вы подтвердите, что это он.
sk: Vytvor odkaz a pošli ho osobe, ktorú poznáš. Ona ho prijme a ty potvrdíš, že je to ona.
sv: Skapa en länk och skicka den till personen du känner. De godtar den, och du bekräftar att det är de.
ta: இணைப்பை உருவாக்கி, உங்களுக்குத் தெரிந்தவருக்கு அனுப்புங்கள். அவர் ஏற்பார்; அது அவர்தான் என நீங்கள் உறுதிப்படுத்துவீர்கள்.
te: లింక్ సృష్టించి, మీకు తెలిసిన వ్యక్తికి పంపండి. వారు అంగీకరిస్తారు, అది వారేనని మీరు నిర్ధారిస్తారు.
th: สร้างลิงก์แล้วส่งให้คนที่คุณรู้จัก เขายอมรับ แล้วคุณยืนยันว่าเป็นเขา
tr: Bir bağlantı oluşturun ve tanıdığınız kişiye gönderin. O kabul eder, siz de onun olduğunu onaylarsınız.
uk: Створіть посилання й надішліть людині, яку ви знаєте. Вона його прийме, а ви підтвердите, що це вона.
ur: لنک بنائیں اور اپنے جاننے والے کو بھیجیں۔ وہ اسے قبول کرتے ہیں، اور آپ تصدیق کرتے ہیں کہ یہ وہی ہیں۔
vi: Hãy tạo một liên kết và gửi cho người bạn quen. Họ chấp nhận, và bạn xác nhận đó là họ.
zh_hans: 创建一个链接，发给你认识的人。对方接受后，由你确认是本人。
zh_hant: 建立連結並傳送給你認識的人。對方接受後，由你確認是他們本人。

# vouch.list.empty.title
source: Nobody yet
ar: لا أحد بعد
bn: এখনও কেউ নেই
ca: Encara ningú
cs: Zatím nikdo
da: Ingen endnu
de: Noch niemand
el: Κανείς ακόμα
es: Aún no hay nadie
fi: Ei vielä ketään
fr: Personne pour l’instant
he: עדיין אף אחד
hi: अभी कोई नहीं
hr: Još nikoga
hu: Még senki
id: Belum ada
it: Ancora nessuno
ja: まだ誰もいません
ko: 아직 아무도 없어요
ml: ഇതുവരെ ആരുമില്ല
ms: Belum ada sesiapa
nb: Ingen ennå
nl: Nog niemand
pl: Jeszcze nikogo
pt_br: Ninguém ainda
pt_pt: Ainda ninguém
ro: Încă nimeni
ru: Пока никого
sk: Zatiaľ nikto
sv: Ingen än
ta: இன்னும் யாருமில்லை
te: ఇంకా ఎవరూ లేరు
th: ยังไม่มีใคร
tr: Henüz kimse yok
uk: Поки нікого
ur: ابھی کوئی نہیں
vi: Chưa có ai
zh_hans: 还没有人
zh_hant: 還沒有人

# vouch.list.ended.header
source: Ended
ar: منتهية
bn: শেষ হয়েছে
ca: Acabats
cs: Skončeno
da: Ophørt
de: Beendet
el: Έληξαν
es: Terminados
fi: Päättyneet
fr: Terminées
he: הסתיימו
hi: खत्म
hr: Završena
hu: Véget ért
id: Berakhir
it: Terminate
ja: 終了
ko: 종료됨
ml: അവസാനിച്ചത്
ms: Berakhir
nb: Avsluttet
nl: Beëindigd
pl: Zakończone
pt_br: Encerrados
pt_pt: Terminados
ro: Încheiate
ru: Завершённые
sk: Skončené
sv: Avslutade
ta: முடிந்தவை
te: ముగిసినవి
th: สิ้นสุดแล้ว
tr: Sona erenler
uk: Завершені
ur: ختم
vi: Đã kết thúc
zh_hans: 已结束
zh_hant: 已結束

# vouch.list.ends
source: Ends %1$@ · %2$@
ar: تنتهي %1$@ · %2$@
bn: শেষ হবে %1$@ · %2$@
ca: Acaba %1$@ · %2$@
cs: Končí %1$@ · %2$@
da: Ophører %1$@ · %2$@
de: Endet %1$@ · %2$@
el: Λήγει %1$@ · %2$@
es: Termina %1$@ · %2$@
fi: Päättyy %1$@ · %2$@
fr: Se termine %1$@ · %2$@
he: מסתיים %1$@ · %2$@
hi: %1$@ को खत्म · %2$@
hr: Završava: %1$@ · %2$@
hu: Vége: %1$@ · %2$@
id: Berakhir %1$@ · %2$@
it: Termina %1$@ · %2$@
ja: %1$@に終了 · %2$@
ko: 종료: %1$@ · %2$@
ml: %1$@ · %2$@ ന് അവസാനിക്കും
ms: Berakhir %1$@ · %2$@
nb: Slutter %1$@ · %2$@
nl: Eindigt %1$@ · %2$@
pl: Kończy się %1$@ · %2$@
pt_br: Termina %1$@ · %2$@
pt_pt: Termina %1$@ · %2$@
ro: Se încheie %1$@ · %2$@
ru: Заканчивается %1$@ · %2$@
sk: Končí %1$@ · %2$@
sv: Slutar %1$@ · %2$@
ta: %1$@ முடிவு · %2$@
te: %1$@ న ముగుస్తుంది · %2$@
th: สิ้นสุด %1$@ · %2$@
tr: Bitiş %1$@ · %2$@
uk: Закінчується %1$@ · %2$@
ur: ختم %1$@ · %2$@
vi: Kết thúc %1$@ · %2$@
zh_hans: %1$@ 结束 · %2$@
zh_hant: %1$@ 結束 · %2$@

# vouch.list.error.title
source: Vouching didn't load
ar: تعذّر تحميل التزكية
bn: ভাউচ লোড হয়নি
ca: Els avals no s'han carregat
cs: Ručení se nenačetlo
da: Garantier kunne ikke indlæses
de: Bürgschaften wurden nicht geladen
el: Οι εγγυήσεις δεν φορτώθηκαν
es: No se cargaron los avales
fi: Takaamista ei voitu ladata
fr: Les cautions ne se sont pas chargées
he: הערבויות לא נטענו
hi: वाउचिंग लोड नहीं हुई
hr: Jamčenje se nije učitalo
hu: A kezeskedés nem töltődött be
id: Jaminan tidak termuat
it: Le garanzie non si sono caricate
ja: 保証を読み込めませんでした
ko: 보증을 불러오지 못했어요
ml: വൗച്ചിംഗ് ലോഡ് ആയില്ല
ms: Jaminan tidak dimuatkan
nb: Garanti ble ikke lastet
nl: Garanties zijn niet geladen
pl: Poręczenia się nie wczytały
pt_br: Os avais não carregaram
pt_pt: Não foi possível carregar os avais
ro: Garanțiile nu s-au încărcat
ru: Не удалось загрузить поручительства
sk: Ručenie sa nenačítalo
sv: Intygandet lästes inte in
ta: உறுதிமொழிகள் ஏற்றப்படவில்லை
te: హామీలు లోడ్ కాలేదు
th: โหลดการรับรองไม่ได้
tr: Kefillik yüklenmedi
uk: Поручительства не завантажилися
ur: ضمانت لوڈ نہیں ہوئی
vi: Không tải được phần bảo chứng
zh_hans: 担保未能加载
zh_hant: 擔保未能載入

# vouch.list.gone
source: @%@ — no longer here
ar: ‏⁦@%@⁩ — لم يعد هنا
bn: @%@ — আর এখানে নেই
ca: @%@: ja no hi és
cs: @%@ – už tu není
da: @%@ – er der ikke længere
de: @%@ – nicht mehr hier
el: @%@ — δεν υπάρχει πια εδώ
es: @%@: ya no está aquí
fi: @%@ – ei enää täällä
fr: @%@ — n’existe plus ici
he: @%@ — כבר לא כאן
hi: @%@ — अब यहाँ नहीं हैं
hr: @%@ — više nije ovdje
hu: @%@ – már nincs itt
id: @%@ — sudah tidak ada
it: @%@ — non c'è più
ja: @%@ — もう存在しません
ko: @%@ — 더 이상 없어요
ml: @%@ — ഇപ്പോൾ ഇല്ല
ms: @%@ — sudah tiada di sini
nb: @%@ finnes ikke lenger
nl: @%@: niet meer hier
pl: @%@ — już tu nie ma
pt_br: @%@: não está mais aqui
pt_pt: @%@ — já não está aqui
ro: @%@ — nu mai este aici
ru: @%@ — больше нет
sk: @%@ — už tu nie je
sv: @%@ – finns inte längre här
ta: @%@ — இனி இங்கு இல்லை
te: @%@ — ఇక్కడ లేరు
th: @%@ — ไม่อยู่แล้ว
tr: @%@ — artık burada değil
uk: @%@ — його(її) тут більше немає
ur: @%@ — اب یہاں نہیں
vi: @%@ — không còn ở đây
zh_hans: @%@，已不存在
zh_hant: @%@，已不存在

# vouch.list.intro.message
source: When you vouch, the person you name can post internationally for %@ days with your name on theirs, while they verify their own identity.
ar: عندما تزكّي شخصًا، يستطيع النشر للعالم لمدة %@ يومًا واسمك مقرون باسمه، ريثما يوثّق هويته.
bn: আপনি ভাউচ করলে, আপনার নাম করা ব্যক্তি নিজের পরিচয় ভেরিফাই করার সময় আপনার নামসহ %@ দিন আন্তর্জাতিকভাবে পোস্ট করতে পারবেন।
ca: Quan avales, la persona que anomenes pot publicar internacionalment durant %@ dies amb el teu nom al seu costat, mentre verifica la seva pròpia identitat.
cs: Když ručíš, osoba, kterou uvedeš, může %@ dní psát mezinárodně s tvým jménem vedle svého, zatímco ověřuje vlastní totožnost.
da: Når du går i god for nogen, kan den person, du nævner, slå op internationalt i %@ dage med dit navn på sit, mens vedkommende verificerer sin egen identitet.
de: Wenn du bürgst, kann die von dir genannte Person %@ Tage lang mit deinem Namen hinter dem eigenen international posten, während sie die eigene Identität verifiziert.
el: Όταν εγγυάσαι, το άτομο που ονομάζεις μπορεί να δημοσιεύει διεθνώς για %@ ημέρες με το όνομά σου δίπλα στο δικό του, όσο επαληθεύει την ταυτότητά του.
es: Cuando avalas, la persona que nombras puede publicar a nivel internacional durante %@ días con tu nombre junto al suyo, mientras verifica su propia identidad.
fi: Kun takaat, nimeämäsi henkilö voi julkaista kansainvälisesti %@ päivää nimesi ollessa hänen nimensä vieressä, kun hän vahvistaa oman henkilöllisyytensä.
fr: Quand vous vous portez garant, la personne que vous nommez peut publier à l’international pendant %@ jours avec votre nom à côté du sien, le temps qu’elle vérifie sa propre identité.
he: כשאתה ערב, האדם שציינת יכול לפרסם בינלאומית במשך %@ ימים עם שמך על שמו, בזמן שהוא מאמת את זהותו בעצמו.
hi: जब आप वाउच करते हैं, तो आपका बताया व्यक्ति अपनी पहचान खुद सत्यापित करने के दौरान आपके नाम के साथ %@ दिन तक अंतरराष्ट्रीय स्तर पर पोस्ट कर सकता है।
hr: Kad jamčiš, osoba koju imenuješ može objavljivati međunarodno %@ dana s tvojim imenom uz svoje, dok potvrđuje svoj identitet.
hu: Amikor kezeskedsz, a megnevezett személy %@ napig írhat nemzetközileg a te neveddel a sajátja mellett, amíg hitelesíti a saját személyazonosságát.
id: Saat kamu menjamin, orang yang kamu sebut bisa memposting secara internasional selama %@ hari dengan namamu di samping namanya, selagi ia memverifikasi identitasnya sendiri.
it: Quando garantisci, la persona che indichi può pubblicare a livello internazionale per %@ giorni con il tuo nome accanto al suo, mentre verifica la propria identità.
ja: 保証すると、あなたが指名した人は、本人確認を進める間、あなたの名前が添えられた状態で%@日間、国際的に投稿できます。
ko: 보증하면 지정한 사람이 직접 신원을 인증하는 동안 %@일 동안 내 이름을 걸고 국제 게시를 할 수 있어요.
ml: നിങ്ങൾ വൗച്ച് ചെയ്യുമ്പോൾ, നിങ്ങൾ പേര് പറയുന്ന വ്യക്തിക്ക് സ്വന്തം ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുന്നതിനിടെ നിങ്ങളുടെ പേരോടൊപ്പം %@ ദിവസം അന്താരാഷ്ട്രതലത്തിൽ പോസ്റ്റ് ചെയ്യാം.
ms: Apabila anda menjamin, orang yang anda namakan boleh menyiar secara antarabangsa selama %@ hari dengan nama anda pada namanya, semasa dia mengesahkan identitinya sendiri.
nb: Når du garanterer, kan personen du nevner, publisere internasjonalt i %@ dager med navnet ditt på sitt, mens de verifiserer sin egen identitet.
nl: Als je instaat voor iemand, kan die persoon %@ dagen internationaal posten met jouw naam op de zijne of hare, terwijl diegene de eigen identiteit verifieert.
pl: Gdy poręczasz, wskazana osoba może publikować międzynarodowo przez %@ dni z Twoim imieniem obok swojego, dopóki nie zweryfikuje własnej tożsamości.
pt_br: Quando você avaliza, a pessoa que você indicar pode postar internacionalmente por %@ dias com o seu nome junto ao dela, enquanto verifica a própria identidade.
pt_pt: Quando dá um aval, a pessoa que indicar pode publicar internacionalmente durante %@ dias com o seu nome associado ao dela, enquanto verifica a própria identidade.
ro: Când garantezi, persoana numită poate posta internațional timp de %@ zile cu numele tău lângă al ei, cât timp își verifică propria identitate.
ru: Когда вы поручаетесь, названный вами человек может публиковать международные посты в течение %@ дней с вашим именем рядом со своим, пока проходит собственную проверку личности.
sk: Keď ručíš, osoba, ktorú uvedieš, môže %@ dní zverejňovať príspevky medzinárodne s tvojím menom pri svojom, kým si overuje vlastnú totožnosť.
sv: När du intygar kan personen du nämner publicera internationellt i %@ dagar med ditt namn på sitt, medan de verifierar sin egen identitet.
ta: நீங்கள் உறுதியளிக்கும்போது, நீங்கள் குறிப்பிடும் நபர் தன் அடையாளத்தைச் சரிபார்க்கும் வரை, உங்கள் பெயருடன் %@ நாட்களுக்கு சர்வதேச அளவில் இடுகையிடலாம்.
te: మీరు హామీ ఇచ్చినప్పుడు, మీరు పేర్కొన్న వ్యక్తి తమ గుర్తింపును ధృవీకరించుకునే వరకు, మీ పేరుతో %@ రోజులు అంతర్జాతీయంగా పోస్ట్ చేయగలరు.
th: เมื่อคุณรับรอง คนที่คุณระบุจะโพสต์ระดับนานาชาติได้ %@ วันโดยมีชื่อของคุณกำกับ ระหว่างที่เขายืนยันตัวตนของตัวเอง
tr: Kefil olduğunuzda, adını verdiğiniz kişi kendi kimliğini doğrularken, sizin adınız kendi adının yanında %@ gün boyunca uluslararası gönderi paylaşabilir.
uk: Коли ви ручаєтеся, названа вами людина може публікувати на міжнародному рівні протягом %@ днів з вашим іменем поруч зі своїм, поки верифікує власну особу.
ur: جب آپ ضمانت دیتے ہیں تو آپ کا نام لیا ہوا شخص آپ کے نام کے ساتھ %@ دن تک بین الاقوامی سطح پر پوسٹ کر سکتا ہے، جب تک وہ اپنی شناخت کی تصدیق کرے۔
vi: Khi bạn bảo chứng, người bạn nêu tên có thể đăng bài quốc tế trong %@ ngày với tên của bạn gắn trên tên họ, trong lúc họ tự xác minh danh tính.
zh_hans: 当你担保某人后，你指定的这个人可以在 %@ 天内发布国际帖子，名字旁带有你的名字，期间他们可以验证自己的身份。
zh_hant: 當你擔保時，你指名的人可以在 %@ 天內以你的名義背書進行國際發文，期間他們可驗證自己的身分。

# vouch.list.intro.title
source: Stand behind someone you know
ar: قف خلف شخص تعرفه
bn: আপনার পরিচিত কারও পাশে দাঁড়ান
ca: Respon per algú que coneixes
cs: Postav se za někoho, koho znáš
da: Stå inde for en, du kender
de: Für jemanden einstehen, den du kennst
el: Στήριξε κάποιον που γνωρίζεις
es: Respalda a alguien que conoces
fi: Takaa tuntemasi ihminen
fr: Soutenez quelqu’un que vous connaissez
he: עמוד מאחורי מישהו שאתה מכיר
hi: किसी जानने वाले के पीछे खड़े हों
hr: Stani iza nekoga koga poznaješ
hu: Kezeskedj valakiért, akit ismersz
id: Berdiri di belakang orang yang kamu kenal
it: Garantisci per qualcuno che conosci
ja: 知っている人の後ろ盾になる
ko: 아는 사람을 보증하세요
ml: നിങ്ങൾക്ക് അറിയാവുന്ന ഒരാളെ പിന്തുണയ്ക്കുക
ms: Berdiri di belakang seseorang yang anda kenal
nb: Stå bak noen du kjenner
nl: Sta in voor iemand die je kent
pl: Poręcz za kogoś, kogo znasz
pt_br: Responda por alguém que você conhece
pt_pt: Responda por alguém que conhece
ro: Garantează pentru cineva pe care îl cunoști
ru: Поручитесь за знакомого
sk: Zaručte sa za niekoho, koho poznáš
sv: Stå bakom någon du känner
ta: உங்களுக்குத் தெரிந்தவருக்குத் துணை நில்லுங்கள்
te: మీకు తెలిసిన వారికి అండగా నిలబడండి
th: รับรองคนที่คุณรู้จัก
tr: Tanıdığınız birinin arkasında durun
uk: Поручіться за того, кого знаєте
ur: اپنے جاننے والے کے ساتھ کھڑے ہوں
vi: Đứng sau lưng người bạn quen
zh_hans: 为你认识的人担保
zh_hant: 為你認識的人背書

# vouch.list.invite.burn
source: Burn link
ar: أتلف الرابط
bn: লিংক বাতিল করুন
ca: Crema l'enllaç
cs: Zničit odkaz
da: Brænd link
de: Link verbrennen
el: Καταστροφή συνδέσμου
es: Quemar enlace
fi: Polta linkki
fr: Détruire le lien
he: שרוף קישור
hi: लिंक जला दें
hr: Spali poveznicu
hu: Hivatkozás elégetése
id: Hanguskan tautan
it: Distruggi link
ja: リンクを無効化
ko: 링크 폐기
ml: ലിങ്ക് റദ്ദാക്കുക
ms: Hanguskan pautan
nb: Brenn lenken
nl: Link vernietigen
pl: Spal link
pt_br: Inutilizar link
pt_pt: Queimar ligação
ro: Anulează linkul
ru: Сжечь ссылку
sk: Zrušiť odkaz
sv: Förstör länken
ta: இணைப்பை அழி
te: లింక్ రద్దు చేయి
th: ทำลายลิงก์
tr: Bağlantıyı yak
uk: Спалити посилання
ur: لنک جلا دیں
vi: Hủy liên kết
zh_hans: 作废链接
zh_hant: 銷毀連結

# vouch.list.invite.burn.message
source: Nobody can use it after this. It doesn't give back today's link.
ar: لن يستطيع أحد استخدامه بعد ذلك، ولا يُعيد لك رابط اليوم.
bn: এরপর কেউ এটি ব্যবহার করতে পারবে না। আজকের লিংকটি ফেরত পাবেন না।
ca: Ningú el podrà fer servir després d'això. No et retorna l'enllaç d'avui.
cs: Poté ho už nikdo nemůže použít. Dnešní odkaz se nevrátí.
da: Ingen kan bruge det efter dette. Det giver ikke dagens link tilbage.
de: Danach kann ihn niemand mehr nutzen. Der heutige Link wird nicht zurückgegeben.
el: Κανείς δεν μπορεί να τον χρησιμοποιήσει μετά από αυτό. Δεν επιστρέφει τον σημερινό σύνδεσμο.
es: Nadie podrá usarlo después. No te devuelve el enlace de hoy.
fi: Kukaan ei voi käyttää sitä tämän jälkeen. Se ei palauta tämän päivän linkkiä.
fr: Personne ne pourra plus l’utiliser. Cela ne vous rend pas le lien du jour.
he: אף אחד לא יוכל להשתמש בו אחרי זה. זה לא מחזיר את הקישור של היום.
hi: इसके बाद कोई इसका इस्तेमाल नहीं कर सकता। यह आज का लिंक वापस नहीं देता।
hr: Nitko je nakon ovoga ne može koristiti. Ne vraća današnju poveznicu.
hu: Ezután senki nem használhatja. A mai hivatkozásodat nem adja vissza.
id: Tidak ada yang bisa memakainya setelah ini. Jatah tautan hari ini tidak dikembalikan.
it: Nessuno potrà più usarlo. Non ti restituisce il link di oggi.
ja: このあとは誰も使えなくなります。今日のリンクの発行回数は戻りません。
ko: 이후에는 아무도 사용할 수 없어요. 오늘 사용한 링크는 돌려받지 못해요.
ml: ഇതിന് ശേഷം ആർക്കും ഇത് ഉപയോഗിക്കാനാകില്ല. ഇന്നത്തെ ലിങ്ക് തിരികെ ലഭിക്കില്ല.
ms: Tiada sesiapa boleh menggunakannya selepas ini. Ia tidak mengembalikan pautan hari ini.
nb: Ingen kan bruke den etter dette. Du får ikke tilbake dagens lenke.
nl: Niemand kan hem hierna nog gebruiken. De link van vandaag krijg je niet terug.
pl: Po tym nikt nie będzie mógł go użyć. Nie zwraca to dzisiejszego linku.
pt_br: Ninguém poderá usá-lo depois disso. Isso não devolve o link de hoje.
pt_pt: Ninguém a poderá usar depois disto. Não devolve a ligação de hoje.
ro: Nimeni nu îl va mai putea folosi după aceasta. Nu îți returnează linkul de azi.
ru: После этого ей никто не сможет воспользоваться. Сегодняшняя ссылка не возвращается.
sk: Potom ho nikto nebude môcť použiť. Dnešný odkaz sa ti nevráti.
sv: Ingen kan använda den efter detta. Det ger inte tillbaka dagens länk.
ta: இதற்குப் பிறகு யாரும் இதைப் பயன்படுத்த முடியாது. இன்றைய இணைப்பு உங்களுக்குத் திரும்பக் கிடைக்காது.
te: దీని తర్వాత ఎవరూ దీన్ని వాడలేరు. ఇది ఈ రోజు లింక్‌ను తిరిగి ఇవ్వదు.
th: หลังจากนี้ไม่มีใครใช้ได้ และจะไม่คืนลิงก์ของวันนี้ให้
tr: Bundan sonra kimse kullanamaz. Bugünkü bağlantı hakkınızı geri vermez.
uk: Після цього ніхто не зможе ним скористатися. Це не повертає сьогоднішнє посилання.
ur: اس کے بعد کوئی اسے استعمال نہیں کر سکتا۔ یہ آج کا لنک واپس نہیں دیتا۔
vi: Sau đó không ai dùng được nó. Nó không trả lại liên kết của hôm nay.
zh_hans: 此后任何人都无法使用它。这不会归还今天的链接额度。
zh_hant: 此後沒有人能使用它，但不會退還今天的連結額度。

# vouch.list.invite.burn.title
source: Burn this link?
ar: إتلاف هذا الرابط؟
bn: এই লিংক বাতিল করবেন?
ca: Cremar aquest enllaç?
cs: Zničit tento odkaz?
da: Brænd dette link?
de: Diesen Link verbrennen?
el: Καταστροφή αυτού του συνδέσμου;
es: ¿Quemar este enlace?
fi: Poltetaanko tämä linkki?
fr: Détruire ce lien ?
he: לשרוף את הקישור הזה?
hi: यह लिंक जला दें?
hr: Spaliti ovu poveznicu?
hu: Elégeted ezt a hivatkozást?
id: Hanguskan tautan ini?
it: Distruggere questo link?
ja: このリンクを無効化しますか?
ko: 이 링크를 폐기할까요?
ml: ഈ ലിങ്ക് റദ്ദാക്കണോ?
ms: Hanguskan pautan ini?
nb: Brenne denne lenken?
nl: Deze link vernietigen?
pl: Spalić ten link?
pt_br: Inutilizar este link?
pt_pt: Queimar esta ligação?
ro: Anulezi acest link?
ru: Сжечь эту ссылку?
sk: Zrušiť tento odkaz?
sv: Förstöra den här länken?
ta: இந்த இணைப்பை அழிக்கவா?
te: ఈ లింక్‌ను రద్దు చేయాలా?
th: ทำลายลิงก์นี้ไหม
tr: Bu bağlantı yakılsın mı?
uk: Спалити це посилання?
ur: یہ لنک جلا دیں؟
vi: Hủy liên kết này?
zh_hans: 作废此链接？
zh_hant: 要銷毀此連結嗎？

# vouch.list.invite.burned
source: Link burned.
ar: أُتلف الرابط.
bn: লিংক বাতিল হয়েছে।
ca: Enllaç cremat.
cs: Odkaz zničen.
da: Link brændt.
de: Link verbrannt.
el: Ο σύνδεσμος καταστράφηκε.
es: Enlace quemado.
fi: Linkki poltettu.
fr: Lien détruit.
he: הקישור נשרף.
hi: लिंक जला दिया गया।
hr: Poveznica spaljena.
hu: Hivatkozás elégetve.
id: Tautan dihanguskan.
it: Link distrutto.
ja: リンクを無効化しました。
ko: 링크를 폐기했어요.
ml: ലിങ്ക് റദ്ദാക്കി.
ms: Pautan dihanguskan.
nb: Lenken er brent.
nl: Link vernietigd.
pl: Link spalony.
pt_br: Link inutilizado.
pt_pt: Ligação queimada.
ro: Link anulat.
ru: Ссылка сожжена.
sk: Odkaz zrušený.
sv: Länken är förstörd.
ta: இணைப்பு அழிக்கப்பட்டது.
te: లింక్ రద్దు చేయబడింది.
th: ทำลายลิงก์แล้ว
tr: Bağlantı yakıldı.
uk: Посилання спалено.
ur: لنک جلا دیا گیا۔
vi: Đã hủy liên kết.
zh_hans: 链接已作废。
zh_hant: 連結已銷毀。

# vouch.list.invite.expires
source: Expires %@
ar: تنتهي صلاحيته %@
bn: মেয়াদ শেষ হবে %@
ca: Caduca %@
cs: Vyprší %@
da: Udløber %@
de: Läuft ab %@
el: Λήγει %@
es: Caduca %@
fi: Vanhenee %@
fr: Expire %@
he: פג תוקף %@
hi: %@ को समाप्त
hr: Istječe: %@
hu: Lejár: %@
id: Kedaluwarsa %@
it: Scade %@
ja: %@に期限切れ
ko: 만료: %@
ml: %@ ന് കാലഹരണപ്പെടും
ms: Tamat tempoh %@
nb: Utløper %@
nl: Verloopt %@
pl: Wygasa %@
pt_br: Expira %@
pt_pt: Expira %@
ro: Expiră %@
ru: Действует до %@
sk: Vyprší %@
sv: Går ut %@
ta: %@ காலாவதியாகும்
te: %@ కి ముగుస్తుంది
th: หมดอายุ %@
tr: Bitiş: %@
uk: Діє до %@
ur: ختم ہوگا %@
vi: Hết hạn %@
zh_hans: %@ 过期
zh_hant: %@ 到期

# vouch.list.invite.for
source: For %@
ar: لـ %@
bn: %@-এর জন্য
ca: Per a %@
cs: Pro: %@
da: Til %@
de: Für %@
el: Για: %@
es: Para %@
fi: Kohteelle %@
fr: Pour %@
he: עבור %@
hi: %@ के लिए
hr: Za: %@
hu: Neki: %@
id: Untuk %@
it: Per %@
ja: %@向け
ko: %@님용
ml: %@ നായി
ms: Untuk %@
nb: Til %@
nl: Voor %@
pl: Dla: %@
pt_br: Para %@
pt_pt: Para %@
ro: Pentru %@
ru: Для %@
sk: Pre %@
sv: För %@
ta: %@ க்காக
te: %@ కోసం
th: สำหรับ %@
tr: Kimin için: %@
uk: Для: %@
ur: برائے %@
vi: Dành cho %@
zh_hans: 给 %@
zh_hant: 給 %@

# vouch.list.invite.mismatches
source: %lld tries didn't match
ar: %lld محاولة لم تطابق
bn: %lld বার মেলেনি
ca: %lld intents no han coincidit
cs: %lld pokusů se neshodovalo
da: %lld forsøg passede ikke
de: %lld Versuche haben nicht gepasst
el: %lld προσπάθειες δεν ταίριαξαν
es: %lld intentos no coincidieron
fi: %lld yritystä ei täsmännyt
fr: %lld essais ne correspondaient pas
he: %lld ניסיונות לא התאימו
hi: %lld कोशिशें मेल नहीं खाईं
hr: %lld pokušaja nije se podudaralo
hu: %lld próbálkozás nem egyezett
id: %lld percobaan tidak cocok
it: %lld tentativi non corrispondevano
ja: %lld回、一致しませんでした
ko: %lld번 일치하지 않음
ml: %lld ശ്രമങ്ങൾ ഒത്തുപോയില്ല
ms: %lld percubaan tidak sepadan
nb: %lld forsøk stemte ikke
nl: %lld pogingen kwamen niet overeen
pl: %lld próby nie zgadzało się
pt_br: %lld tentativas não coincidiram
pt_pt: %lld tentativas não coincidiram
ro: %lld de încercări nu au coincis
ru: %lld попытки не совпали
sk: %lld pokusov sa nezhodovalo
sv: %lld försök stämde inte
ta: %lld முயற்சிகள் பொருந்தவில்லை
te: %lld ప్రయత్నాలు సరిపోలలేదు
th: ไม่ตรงกัน %lld ครั้ง
tr: %lld deneme eşleşmedi
uk: %lld спроби не збіглися
ur: %lld کوششیں نہیں ملیں
vi: %lld lần thử không khớp
zh_hans: %lld 次尝试不匹配
zh_hant: %lld 次嘗試不相符
